
【脚本状态】开【脚本状态】



脚本状态解释： 开 就是正常脚本运行

 关 就是关闭脚本运行

-----------------------------------------------------------------------
【状态开公告】更新完成，点击确认称霸迷你【状态开公告】



状态开公告解释： 中间可以输入你想显示的公告(前提是脚本状态为 开 )

-----------------------------------------------------------------------

【版本号】1.0【版本号】



版本号解释：中间数字可以任意修改，不影响脚本运行，可更新一次修改一次(增加0.5)

如:目前版本号1.0 更新后可修改为1.5 好让客户知道已经是新版本

-----------------------------------------------------------------------

【脚本关闭后公告】脚本已停止使用或正在更新，请耐心等待通知…或加群咨询！【脚本关闭后公告】



脚本关闭后公告解释： 中间文字显示的是你脚本状态为 关 时的公告 可任意修改中间文字

-----------------------------------------------------------------------

【关闭后提示加群号】708838296【关闭后提示加群号】



关闭后提示加群号解释：脚本状态为 关 时 会提示且复制此群号 固定规则为数字 不可输入中文

-----------------------------------------------------------------------

【脚本链接】http://file.yjiek.com/f5959d7573003c7【脚本链接】